4500=Рашн(Алтернативный)
--------------------------------------------------------------------
ID 4500 необходим обязательно, иначе файл игнорируется.
Тк прога изначально на русском, то для русского языка можно 
указывать только те ID которые мы хотитем заменить.
Если сразу после ID нет "=" то этот ID игнорируется.
Напимер, 4911-=СТОП будет проигнорирован (сэкономит немного памяти)
--------------------------------------------------------------------
4600=Начинаем...
4601=Подключено.
4602=Отключаемся...
4603=Отключен.
4604=ПАУЗА|%d
4605=Открытие порта...
4606=Подключение к Инету...
4607=Подключено.|Инет OК
4608=Подключено.|Ошибки Инета: %d
4609=Нету связи с Инетом|Переподключаемся...
4610=С добрым утром! :)
4620=Мобила не доступна.
4621=Облом %d|
4622=Порт не подключен
4623=Порт не открыт
4624=Порт разъеденен
4625=Порт был разъеденен
4626=Порт занят или не настроен
4627=Мопед не фунциклирует
4628=Соединение разорвано
4629=Нет сигнала несущей
4649=Проверяем спаривание...
4650=Паримся...|Введите ПИН-код %s
4651=Запускаем звонилку...
4652=Не тот ПИН!|Мне нужен %s
4653=Так и не спарились.|Какая-то ошибка %d
4660=Запускаем Блютус-Стэк...
4661=Ищем блютус-устройства...|нужно подождать
4662=Облом %d
4663=Нашлось %d штуковин
4664=ПИН-код:|%s
4665=ПИН-код не введен
4666=Не тот ПИН!|нужен %s
4667=Мобила не доступна
4668=Блютус стэк|не фунциклирует
4669=Облом %d
4670=Облом
4671=На мобиле нет|профиля DUN
4672=Мопед угнали!
4700=Квадратики
4701=ЖПРС %s, Мопед %s

4910=ПУСК
4911-=СТОП
4912=ПАРАМ.
4913-=СКРЫТЬ
4914-=ВЫЙТИ

5051=Главняк
5052=Мопед
5053=ЖПРС
5054=Инет
5055=Иконка
5060-=OK
5061-=ОТМЕНА

5100-= Параметры
5101-=Основные параметры
5110=Языковой файл проги
5112-=Загрузка вместе с Windows
5113-=АвтоСтарт при загрузке
5114-=Загружаться в скрытом режиме
5115-=Показывать поверх всех окон
5117-=Звуки
5118-=Стандарт
5119-=Альтернатива
5122-=Пауза между переподключениями
5124=Работать с высоким приоритетом

5201-=Текущий модем
5202-=Действия с BlueTooth перед подключением
5213-=Скорость порта
5214-=Переустановка модема
5215-=Спаривание и бэкап ключей спаривания
5216-=Перезапуск стэка блютус
5218-=Пин код для спаривания
5219=Манагер Блютуса

5301-=Текущий профиль GPRS
5302-=Параметры профиля
5321-=Название
5322-=Телефон
5323-=Логин
5324-=Пароль
5325-=Домен
5326-=Строка модема
5330-=Сохранить изменения

5401-=Параметры Интернета и TCP/IP
5410-=Перевести маршрут по умолчанию на Dial-Up
5411-=Автоматическое назначение IP
5412-=Автоматическое назначение DNS
5414=IP/хост для контроля
5415=Контроль онлайн статуса Интернет
5454-=IP
5463-=DNS1
5472-=DNS2
5481-=WINS1
5490-=WINS2

5501-=Позиция на экране
5502-=Привязка к краю
5503-=Иконка
5504-=Параметры Окна Статуса
5505-=Показывать статусное окно
5527-=ДА
5528-=НЕТ

5600= Манагер Блютус-мопедов
5610=ИСКАТЬ
5611=Виндовый Манагер
5612-=Добавить -->
5613-=<-- Удалить
5614-=ВЫХОД
5620=Найденные:
5622=Установленные:

5705=Клава